Repository: OrrHsiao/TokenWatch
Catalog: TokenWatchWidgets/Localizable.xcstrings
Source language: en
Languages: am, ar, bg_bg, bn_bd, bs_ba, ca_es, cs_cz, da_dk, de, el_gr, es, es_419, et_ee, fa, fi_fi, fil, fr, fr_ca, gu_in, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it, ja, ka_ge, kk, kn_in, ko, lt, lv_lv, mk_mk, ml, mn, mr_in, ms_my, my_mm, nb_no, nl, pa, pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, so_so, sq_al, sr_rs, sv_se, sw_tz, ta_in, te_in, th_th, tr_tr, uk_ua, ur, vi_vn, zh_hans, zh_hant, zh_hk

# widget.dated.format
source: %@ Usage
am: %@ አጠቃቀም
ar: استخدام %@
bg_bg: Употреба за %@
bn_bd: %@ এর ব্যবহার
bs_ba: Upotreba za %@
ca_es: Ús de %@
cs_cz: Využití za %@
da_dk: Forbrug for %@
de: Nutzung am %@
el_gr: Χρήση στις %@
es: Uso del %@
es_419: Uso de %@
et_ee: Kasutus kuupäeval %@
fa: استفاده در %@
fi_fi: Käyttö: %@
fil: Paggamit noong %@
fr: Utilisation du %@
fr_ca: Utilisation du %@
gu_in: %@ નો ઉપયોગ
hi_in: %@ का उपयोग
hr_hr: Korištenje za %@
hu_hu: %@ használata
hy_am: %@ օգտագործումը
id_id: Penggunaan %@
is_is: Notkun %@
it: Utilizzo del %@
ja: %@の使用量
ka_ge: %@ გამოყენება
kk: %@ пайдалану
kn_in: %@ ಬಳಕೆ
ko: %@ 사용량
lt: %@ naudojimas
lv_lv: %@ lietojums
mk_mk: Користење за %@
ml: %@ ഉപയോഗം
mn: %@-ийн хэрэглээ
mr_in: %@ चा वापर
ms_my: Penggunaan %@
my_mm: %@ အသုံးပြုမှု
nb_no: Bruk %@
nl: Gebruik op %@
pa: %@ ਦੀ ਵਰਤੋਂ
pl: Użycie: %@
pt_br: Uso em %@
pt_pt: Utilização em %@
ro_ro: Utilizarea din %@
ru_ru: Использование за %@
sk_sk: Používanie za %@
sl_si: Uporaba za %@
so_so: Isticmaalka %@
sq_al: Përdorimi më %@
sr_rs: Коришћење за %@
sv_se: Användning den %@
sw_tz: Matumizi ya tarehe %@
ta_in: %@ பயன்பாடு
te_in: %@ వినియోగం
th_th: การใช้งานวันที่ %@
tr_tr: %@ kullanımı
uk_ua: Використання за %@
ur: %@ کا استعمال
vi_vn: Mức sử dụng ngày %@
zh_hans: %@ 用量
zh_hant: %@ 用量
zh_hk: %@ 用量

# widget.heatmap.description
source: View token usage for the last 22 weeks
am: ላለፉት 22 ሳምንታት የtoken አጠቃቀምን ይመልከቱ
ar: اعرض استخدام الرموز خلال آخر 22 أسبوعًا
bg_bg: Прегледайте използването на токени за последните 22 седмици
bn_bd: গত ২২ সপ্তাহের টোকেন ব্যবহার দেখুন
bs_ba: Pogledajte upotrebu tokena za posljednje 22 sedmice
ca_es: Consulteu l'ús de tokens de les darreres 22 setmanes
cs_cz: Zobrazte využití tokenů za posledních 22 týdnů
da_dk: Se tokenforbruget for de seneste 22 uger
de: Token-Nutzung der letzten 22 Wochen anzeigen
el_gr: Δείτε τη χρήση token των τελευταίων 22 εβδομάδων
es: Consulta el uso de tokens de las últimas 22 semanas
es_419: Consulta el uso de tokens de las últimas 22 semanas
et_ee: Vaadake viimase 22 nädala tokenikasutust
fa: استفاده از توکن در ۲۲ هفته گذشته را ببینید
fi_fi: Näytä tokenien käyttö viimeisten 22 viikon ajalta
fil: Tingnan ang paggamit ng token sa nakaraang 22 linggo
fr: Afficher l’utilisation des tokens sur les 22 dernières semaines
fr_ca: Consultez l’utilisation des jetons des 22 dernières semaines
gu_in: છેલ્લાં 22 અઠવાડિયાંનો ટોકન ઉપયોગ જુઓ
hi_in: पिछले 22 सप्ताह का टोकन उपयोग देखें
hr_hr: Prikažite korištenje tokena za posljednja 22 tjedna
hu_hu: Tekintse meg az elmúlt 22 hét tokenhasználatát
hy_am: Դիտեք վերջին 22 շաբաթվա թոքենների օգտագործումը
id_id: Lihat penggunaan token selama 22 minggu terakhir
is_is: Skoðaðu token-notkun síðustu 22 vikna
it: Visualizza l’utilizzo dei token nelle ultime 22 settimane
ja: 過去22週間のToken使用量を表示
ka_ge: იხილეთ ტოკენების გამოყენება ბოლო 22 კვირის განმავლობაში
kk: Соңғы 22 аптадағы токендерді пайдалануды қараңыз
kn_in: ಕಳೆದ 22 ವಾರಗಳ ಟೋಕನ್ ಬಳಕೆಯನ್ನು ವೀಕ್ಷಿಸಿ
ko: 최근 22주의 Token 사용량 보기
lt: Peržiūrėkite pastarųjų 22 savaičių tokenų naudojimą
lv_lv: Skatiet tokenu lietojumu pēdējās 22 nedēļās
mk_mk: Погледнете го користењето токени во последните 22 седмици
ml: കഴിഞ്ഞ 22 ആഴ്ചകളിലെ ടോക്കൺ ഉപയോഗം കാണുക
mn: Сүүлийн 22 долоо хоногийн токен хэрэглээг харна уу
mr_in: मागील 22 आठवड्यांतील टोकन वापर पहा
ms_my: Lihat penggunaan token bagi 22 minggu terkini
my_mm: ပြီးခဲ့သည့် ၂၂ အပတ်အတွင်း token အသုံးပြုမှုကို ကြည့်ပါ
nb_no: Se tokenbruk de siste 22 ukene
nl: Bekijk het tokengebruik van de afgelopen 22 weken
pa: ਪਿਛਲੇ 22 ਹਫ਼ਤਿਆਂ ਦੀ ਟੋਕਨ ਵਰਤੋਂ ਵੇਖੋ
pl: Wyświetla użycie tokenów z ostatnich 22 tygodni
pt_br: Veja o uso de tokens das últimas 22 semanas
pt_pt: Veja a utilização de tokens das últimas 22 semanas
ro_ro: Vedeți utilizarea tokenurilor din ultimele 22 de săptămâni
ru_ru: Просмотр использования токенов за последние 22 недели
sk_sk: Zobraziť používanie tokenov za posledných 22 týždňov
sl_si: Oglejte si uporabo žetonov v zadnjih 22 tednih
so_so: Eeg isticmaalka token-ka 22-kii toddobaad ee u dambeeyay
sq_al: Shiko përdorimin e tokenëve për 22 javët e fundit
sr_rs: Прикажите коришћење токена за последње 22 недеље
sv_se: Visa tokenanvändning de senaste 22 veckorna
sw_tz: Tazama matumizi ya token kwa wiki 22 zilizopita
ta_in: கடந்த 22 வாரங்களுக்கான டோக்கன் பயன்பாட்டைப் பார்க்கவும்
te_in: గత 22 వారాల టోకెన్ వినియోగాన్ని చూడండి
th_th: ดูการใช้ token ในช่วง 22 สัปดาห์ที่ผ่านมา
tr_tr: Son 22 haftanın token kullanımını görüntüleyin
uk_ua: Перегляньте використання токенів за останні 22 тижні
ur: گزشتہ 22 ہفتوں کے ٹوکن استعمال کو دیکھیں
vi_vn: Xem mức sử dụng token trong 22 tuần qua
zh_hans: 查看最近 22 周的 Token 用量
zh_hant: 查看最近 22 週的 Token 用量
zh_hk: 查看過去 22 週的 Token 用量

# widget.heatmap.name
source: Usage Heatmap
am: የአጠቃቀም የሙቀት ካርታ
ar: خريطة حرارية للاستخدام
bg_bg: Топлинна карта на употребата
bn_bd: ব্যবহারের হিটম্যাপ
bs_ba: Toplinska mapa upotrebe
ca_es: Mapa de calor d'ús
cs_cz: Teplotní mapa využití
da_dk: Varmekort over forbrug
de: Nutzungs-Heatmap
el_gr: Χάρτης θερμότητας χρήσης
es: Mapa de calor de uso
es_419: Mapa de calor de uso
et_ee: Kasutuse soojuskaart
fa: نقشه حرارتی استفاده
fi_fi: Käytön lämpökartta
fil: Mapa ng init ng paggamit
fr: Carte thermique d’utilisation
fr_ca: Carte thermique d’utilisation
gu_in: ઉપયોગનો હીટમેપ
hi_in: उपयोग का हीटमैप
hr_hr: Toplinska karta korištenja
hu_hu: Használati hőtérkép
hy_am: Օգտագործման ջերմային քարտեզ
id_id: Peta panas penggunaan
is_is: Notkunarhitakort
it: Mappa termica di utilizzo
ja: 使用量ヒートマップ
ka_ge: გამოყენების სითბოს რუკა
kk: Пайдалану жылу картасы
kn_in: ಬಳಕೆಯ ಶಾಖ ನಕ್ಷೆ
ko: 사용량 히트맵
lt: Naudojimo šilumos žemėlapis
lv_lv: Lietojuma siltumkarte
mk_mk: Топлинска мапа на користењето
ml: ഉപയോഗ ഹീറ്റ് മാപ്പ്
mn: Хэрэглээний дулааны зураг
mr_in: वापराचा उष्णता नकाशा
ms_my: Peta haba penggunaan
my_mm: အသုံးပြုမှု အပူမြေပုံ
nb_no: Bruksvarmekart
nl: Gebruik-heatmap
pa: ਵਰਤੋਂ ਦਾ ਹੀਟਮੈਪ
pl: Mapa użycia
pt_br: Mapa de calor de uso
pt_pt: Mapa de calor de utilização
ro_ro: Hartă termică a utilizării
ru_ru: Тепловая карта использования
sk_sk: Tepelná mapa používania
sl_si: Toplotni zemljevid uporabe
so_so: Khariidadda kulaylka ee isticmaalka
sq_al: Harta termike e përdorimit
sr_rs: Топлотна мапа коришћења
sv_se: Värmekarta över användning
sw_tz: Ramani ya joto ya matumizi
ta_in: பயன்பாட்டு வெப்ப வரைபடம்
te_in: వినియోగ హీట్‌మ్యాప్
th_th: ฮีตแมปการใช้งาน
tr_tr: Kullanım ısı haritası
uk_ua: Теплова карта використання
ur: استعمال کا ہیٹ میپ
vi_vn: Bản đồ nhiệt mức sử dụng
zh_hans: 用量热力图
zh_hant: 用量熱力圖
zh_hk: 用量熱力圖

# widget.heatmap.title
source: Heatmap
am: የሙቀት ካርታ
ar: خريطة حرارية
bg_bg: Топлинна карта
bn_bd: হিটম্যাপ
bs_ba: Toplinska mapa
ca_es: Mapa de calor
cs_cz: Teplotní mapa
da_dk: Varmekort
el_gr: Χάρτης θερμότητας
es: Mapa de calor
es_419: Mapa de calor
et_ee: Soojuskaart
fa: نقشه حرارتی
fi_fi: Lämpökartta
fil: Mapa ng init
fr: Carte thermique
fr_ca: Carte thermique
gu_in: હીટમેપ
hi_in: हीटमैप
hr_hr: Toplinska karta
hu_hu: Hőtérkép
hy_am: Ջերմային քարտեզ
id_id: Peta panas
is_is: Hitakort
it: Mappa di calore
ja: ヒートマップ
ka_ge: სითბოს რუკა
kk: Жылу картасы
kn_in: ಶಾಖ ನಕ್ಷೆ
ko: 히트맵
lt: Šilumos žemėlapis
lv_lv: Siltumkarte
mk_mk: Топлинска мапа
ml: ഹീറ്റ് മാപ്പ്
mn: Дулааны зураг
mr_in: उष्णता नकाशा
ms_my: Peta haba
my_mm: အပူမြေပုံ
nb_no: Varmekart
nl: Warmtekaart
pa: ਹੀਟਮੈਪ
pl: Mapa cieplna
pt_br: Mapa de calor
pt_pt: Mapa de calor
ro_ro: Hartă termică
ru_ru: Тепловая карта
sk_sk: Tepelná mapa
sl_si: Toplotni zemljevid
so_so: Khariidadda kulaylka
sq_al: Harta termike
sr_rs: Топлотна мапа
sv_se: Värmekarta
sw_tz: Ramani ya joto
ta_in: வெப்ப வரைபடம்
te_in: హీట్‌మ్యాప్
th_th: ฮีตแมป
tr_tr: Isı haritası
uk_ua: Теплова карта
ur: ہیٹ میپ
vi_vn: Bản đồ nhiệt
zh_hans: 热力图
zh_hant: 熱力圖
zh_hk: 熱力圖

# widget.hourly.description
source: View today's token usage by hour
am: የዛሬውን የtoken አጠቃቀም በሰዓት ይመልከቱ
ar: اعرض استخدام رموز اليوم حسب الساعة
bg_bg: Прегледайте днешното използване на токени по часове
bn_bd: ঘণ্টাভিত্তিক আজকের টোকেন ব্যবহার দেখুন
bs_ba: Pogledajte današnju upotrebu tokena po satu
ca_es: Consulteu l'ús de tokens d'avui per hora
cs_cz: Zobrazte dnešní využití tokenů po hodinách
da_dk: Se dagens tokenforbrug fordelt på timer
de: Heutige Token-Nutzung nach Stunde anzeigen
el_gr: Δείτε τη σημερινή χρήση token ανά ώρα
es: Consulta por hora el uso de tokens de hoy
es_419: Consulta el uso de tokens de hoy por hora
et_ee: Vaadake tänast tokenikasutust tundide kaupa
fa: استفاده امروز از توکن را به تفکیک ساعت ببینید
fi_fi: Näytä tämän päivän tokenien käyttö tunneittain
fil: Tingnan ang paggamit ng token ngayon kada oras
fr: Afficher l’utilisation des tokens d’aujourd’hui par heure
fr_ca: Consultez l’utilisation des jetons d’aujourd’hui par heure
gu_in: આજનો ટોકન ઉપયોગ કલાકવાર જુઓ
hi_in: आज का टोकन उपयोग घंटे के हिसाब से देखें
hr_hr: Prikažite današnje korištenje tokena po satu
hu_hu: Tekintse meg a mai tokenhasználatot óránként
hy_am: Դիտեք այսօրվա թոքենների օգտագործումը՝ ըստ ժամերի
id_id: Lihat penggunaan token hari ini per jam
is_is: Skoðaðu token-notkun dagsins eftir klukkustundum
it: Visualizza per ora l’utilizzo dei token di oggi
ja: 今日のToken使用量を時間別に表示
ka_ge: იხილეთ დღევანდელი ტოკენების გამოყენება საათების მიხედვით
kk: Бүгінгі токендерді пайдалануды сағат бойынша қараңыз
kn_in: ಇಂದಿನ ಟೋಕನ್ ಬಳಕೆಯನ್ನು ಗಂಟೆವಾರು ವೀಕ್ಷಿಸಿ
ko: 오늘의 Token 사용량을 시간별로 보기
lt: Peržiūrėkite šiandienos tokenų naudojimą pagal valandas
lv_lv: Skatiet šodienas tokenu lietojumu pa stundām
mk_mk: Погледнете го денешното користење токени по час
ml: ഇന്നത്തെ ടോക്കൺ ഉപയോഗം മണിക്കൂർപ്രകാരം കാണുക
mn: Өнөөдрийн токен хэрэглээг цагаар харна уу
mr_in: आजचा टोकन वापर तासानुसार पहा
ms_my: Lihat penggunaan token hari ini mengikut jam
my_mm: ယနေ့ token အသုံးပြုမှုကို နာရီအလိုက် ကြည့်ပါ
nb_no: Se dagens tokenbruk per time
nl: Bekijk het tokengebruik van vandaag per uur
pa: ਅੱਜ ਦੀ ਟੋਕਨ ਵਰਤੋਂ ਘੰਟੇ ਅਨੁਸਾਰ ਵੇਖੋ
pl: Wyświetla dzisiejsze użycie tokenów według godzin
pt_br: Veja por hora o uso de tokens de hoje
pt_pt: Veja a utilização de tokens de hoje por hora
ro_ro: Vedeți utilizarea tokenurilor de astăzi pe ore
ru_ru: Просмотр сегодняшнего использования токенов по часам
sk_sk: Zobraziť dnešné používanie tokenov po hodinách
sl_si: Oglejte si današnjo uporabo žetonov po urah
so_so: Eeg isticmaalka token-ka maanta saacad kasta
sq_al: Shiko përdorimin e sotëm të tokenëve sipas orëve
sr_rs: Прикажите данашње коришћење токена по сатима
sv_se: Visa dagens tokenanvändning per timme
sw_tz: Tazama matumizi ya token ya leo kwa saa
ta_in: இன்றைய டோக்கன் பயன்பாட்டை மணிநேரப்படி பார்க்கவும்
te_in: నేటి టోకెన్ వినియోగాన్ని గంటల వారీగా చూడండి
th_th: ดูการใช้ token ของวันนี้ตามชั่วโมง
tr_tr: Bugünün token kullanımını saatlere göre görüntüleyin
uk_ua: Перегляньте сьогоднішнє використання токенів за годинами
ur: آج کے ٹوکن استعمال کو گھنٹوں کے لحاظ سے دیکھیں
vi_vn: Xem mức sử dụng token hôm nay theo giờ
zh_hans: 按小时查看今天的 Token 用量
zh_hant: 按小時查看今天的 Token 用量
zh_hk: 按小時查看今日的 Token 用量

# widget.hourly.name
source: Hourly Usage
am: የሰዓት አጠቃቀም
ar: الاستخدام بالساعة
bg_bg: Почасова употреба
bn_bd: ঘণ্টাভিত্তিক ব্যবহার
bs_ba: Upotreba po satu
ca_es: Ús per hora
cs_cz: Hodinové využití
da_dk: Forbrug pr. time
de: Stündliche Nutzung
el_gr: Ωριαία χρήση
es: Uso por hora
es_419: Uso por hora
et_ee: Tunnipõhine kasutus
fa: استفاده ساعتی
fi_fi: Tuntikohtainen käyttö
fil: Paggamit kada oras
fr: Utilisation horaire
fr_ca: Utilisation horaire
gu_in: કલાકવાર ઉપયોગ
hi_in: प्रति घंटा उपयोग
hr_hr: Korištenje po satu
hu_hu: Óránkénti használat
hy_am: Ժամային օգտագործում
id_id: Penggunaan per jam
is_is: Notkun eftir klukkustundum
it: Utilizzo orario
ja: 時間別使用量
ka_ge: საათობრივი გამოყენება
kk: Сағат бойынша пайдалану
kn_in: ಗಂಟೆವಾರು ಬಳಕೆ
ko: 시간별 사용량
lt: Valandinis naudojimas
lv_lv: Lietojums pa stundām
mk_mk: Користење по час
ml: മണിക്കൂർപ്രകാരമുള്ള ഉപയോഗം
mn: Цагийн хэрэглээ
mr_in: तासानुसार वापर
ms_my: Penggunaan mengikut jam
my_mm: နာရီအလိုက် အသုံးပြုမှု
nb_no: Bruk per time
nl: Gebruik per uur
pa: ਘੰਟਾਵਾਰ ਵਰਤੋਂ
pl: Użycie godzinowe
pt_br: Uso por hora
pt_pt: Utilização por hora
ro_ro: Utilizare orară
ru_ru: Почасовое использование
sk_sk: Hodinové používanie
sl_si: Urna uporaba
so_so: Isticmaalka saacadlaha ah
sq_al: Përdorimi për orë
sr_rs: Коришћење по сатима
sv_se: Användning per timme
sw_tz: Matumizi kwa saa
ta_in: மணிநேரப் பயன்பாடு
te_in: గంటవారీ వినియోగం
th_th: การใช้งานรายชั่วโมง
tr_tr: Saatlik kullanım
uk_ua: Погодинне використання
ur: گھنٹہ وار استعمال
vi_vn: Mức sử dụng theo giờ
zh_hans: 小时用量
zh_hant: 小時用量
zh_hk: 每小時用量

# widget.modelFocus.name
source: Primary Model
am: ዋና ሞዴል
ar: النموذج الأساسي
bg_bg: Основен модел
bn_bd: প্রধান মডেল
bs_ba: Primarni model
ca_es: Model principal
cs_cz: Hlavní model
da_dk: Primær model
de: Hauptmodell
el_gr: Κύριο μοντέλο
es: Modelo principal
es_419: Modelo principal
et_ee: Põhimudel
fa: مدل اصلی
fi_fi: Ensisijainen malli
fil: Pangunahing Modelo
fr: Modèle principal
fr_ca: Modèle principal
gu_in: મુખ્ય મોડેલ
hi_in: मुख्य मॉडल
hr_hr: Glavni model
hu_hu: Elsődleges modell
hy_am: Հիմնական մոդել
id_id: Model Utama
is_is: Aðallíkan
it: Modello principale
ja: 主モデル
ka_ge: ძირითადი მოდელი
kk: Негізгі модель
kn_in: ಪ್ರಮುಖ ಮಾದರಿ
ko: 주 모델
lt: Pagrindinis modelis
lv_lv: Galvenais modelis
mk_mk: Примарен модел
ml: പ്രധാന മോഡൽ
mn: Үндсэн загвар
mr_in: मुख्य मॉडेल
ms_my: Model Utama
my_mm: အဓိက မော်ဒယ်
nb_no: Primærmodell
nl: Primair model
pa: ਮੁੱਖ ਮਾਡਲ
pl: Model główny
pt_br: Modelo principal
pt_pt: Modelo principal
ro_ro: Model principal
ru_ru: Основная модель
sk_sk: Hlavný model
sl_si: Glavni model
so_so: Moodeelka Koowaad
sq_al: Modeli kryesor
sr_rs: Примарни модел
sv_se: Primär modell
sw_tz: Modeli Kuu
ta_in: முதன்மை மாதிரி
te_in: ప్రధాన మోడల్
th_th: โมเดลหลัก
tr_tr: Birincil Model
uk_ua: Основна модель
ur: بنیادی ماڈل
vi_vn: Mô hình chính
zh_hans: 主模型
zh_hant: 主模型
zh_hk: 主要模型

# widget.monthlyBudget.name
source: Monthly Budget
am: ወርሃዊ በጀት
ar: الميزانية الشهرية
bg_bg: Месечен бюджет
bn_bd: মাসিক বাজেট
bs_ba: Mjesečni budžet
ca_es: Pressupost mensual
cs_cz: Měsíční rozpočet
da_dk: Månedligt budget
de: Monatliches Budget
el_gr: Μηνιαίος προϋπολογισμός
es: Presupuesto mensual
es_419: Presupuesto mensual
et_ee: Kuu eelarve
fa: بودجه ماهانه
fi_fi: Kuukausibudjetti
fil: Buwanang badyet
fr: Budget mensuel
fr_ca: Budget mensuel
gu_in: માસિક બજેટ
hi_in: मासिक बजट
hr_hr: Mjesečni proračun
hu_hu: Havi keret
hy_am: Ամսական բյուջե
id_id: Anggaran Bulanan
is_is: Mánaðarleg fjárhagsáætlun
it: Budget mensile
ja: 月間予算
ka_ge: ყოველთვიური ბიუჯეტი
kk: Айлық бюджет
kn_in: ಮಾಸಿಕ ಬಜೆಟ್
ko: 월간 예산
lt: Mėnesio biudžetas
lv_lv: Mēneša budžets
mk_mk: Месечен буџет
ml: പ്രതിമാസ ബജറ്റ്
mn: Сарын төсөв
mr_in: मासिक बजेट
ms_my: Bajet Bulanan
my_mm: လစဉ် ဘတ်ဂျက်
nb_no: Månedsbudsjett
nl: Maandelijks budget
pa: ਮਹੀਨਾਵਾਰ ਬਜਟ
pl: Budżet miesięczny
pt_br: Orçamento mensal
pt_pt: Orçamento mensal
ro_ro: Buget lunar
ru_ru: Месячный бюджет
sk_sk: Mesačný rozpočet
sl_si: Mesečni proračun
so_so: Miisaaniyadda bisha
sq_al: Buxheti mujor
sr_rs: Месечни буџет
sv_se: Månadsbudget
sw_tz: Bajeti ya mwezi
ta_in: மாதாந்திர பட்ஜெட்
te_in: నెలవారీ బడ్జెట్
th_th: งบประมาณรายเดือน
tr_tr: Aylık bütçe
uk_ua: Місячний бюджет
ur: ماہانہ بجٹ
vi_vn: Ngân sách hằng tháng
zh_hans: 每月预算
zh_hant: 每月預算
zh_hk: 每月預算

# widget.notReady
source: Open TokenWatch to refresh data
am: ውሂብን ለማደስ TokenWatchን ይክፈቱ
ar: افتح TokenWatch لتحديث البيانات
bg_bg: Отворете TokenWatch, за да обновите данните
bn_bd: ডেটা রিফ্রেশ করতে TokenWatch খুলুন
bs_ba: Otvorite TokenWatch da osvježite podatke
ca_es: Obriu TokenWatch per actualitzar les dades
cs_cz: Otevřete TokenWatch a obnovte data
da_dk: Åbn TokenWatch for at opdatere data
de: TokenWatch öffnen, um Daten zu aktualisieren
el_gr: Ανοίξτε το TokenWatch για ανανέωση των δεδομένων
es: Abre TokenWatch para actualizar los datos
es_419: Abre TokenWatch para actualizar los datos
et_ee: Andmete värskendamiseks avage TokenWatch
fa: برای به‌روزرسانی داده‌ها TokenWatch را باز کنید
fi_fi: Avaa TokenWatch päivittääksesi tiedot
fil: Buksan ang TokenWatch upang i-refresh ang data
fr: Ouvrez TokenWatch pour actualiser les données
fr_ca: Ouvrez TokenWatch pour actualiser les données
gu_in: ડેટા રિફ્રેશ કરવા TokenWatch ખોલો
hi_in: डेटा रीफ़्रेश करने के लिए TokenWatch खोलें
hr_hr: Otvorite TokenWatch za osvježavanje podataka
hu_hu: Nyissa meg a TokenWatchot az adatok frissítéséhez
hy_am: Բացեք TokenWatch-ը՝ տվյալները թարմացնելու համար
id_id: Buka TokenWatch untuk menyegarkan data
is_is: Opnaðu TokenWatch til að uppfæra gögn
it: Apri TokenWatch per aggiornare i dati
ja: TokenWatchを開いてデータを更新
ka_ge: მონაცემების გასაახლებლად გახსენით TokenWatch
kk: Деректерді жаңарту үшін TokenWatch қолданбасын ашыңыз
kn_in: ಡೇಟಾವನ್ನು ರಿಫ್ರೆಶ್ ಮಾಡಲು TokenWatch ತೆರೆಯಿರಿ
ko: TokenWatch를 열어 데이터를 새로고침
lt: Atidarykite „TokenWatch“, kad atnaujintumėte duomenis
lv_lv: Atveriet TokenWatch, lai atsvaidzinātu datus
mk_mk: Отворете TokenWatch за да ги освежите податоците
ml: ഡാറ്റ പുതുക്കാൻ TokenWatch തുറക്കുക
mn: Өгөгдлийг шинэчлэхийн тулд TokenWatch-ийг нээнэ үү
mr_in: डेटा रीफ्रेश करण्यासाठी TokenWatch उघडा
ms_my: Buka TokenWatch untuk memuat semula data
my_mm: ဒေတာကို အပ်ဒိတ်လုပ်ရန် TokenWatch ကို ဖွင့်ပါ
nb_no: Åpne TokenWatch for å oppdatere data
nl: Open TokenWatch om gegevens te verversen
pa: ਡਾਟਾ ਤਾਜ਼ਾ ਕਰਨ ਲਈ TokenWatch ਖੋਲ੍ਹੋ
pl: Otwórz TokenWatch, aby odświeżyć dane
pt_br: Abra o TokenWatch para atualizar os dados
pt_pt: Abra o TokenWatch para atualizar os dados
ro_ro: Deschideți TokenWatch pentru a actualiza datele
ru_ru: Откройте TokenWatch, чтобы обновить данные
sk_sk: Otvorte TokenWatch a obnovte údaje
sl_si: Odprite TokenWatch, da osvežite podatke
so_so: Fur TokenWatch si aad xogta u cusboonaysiiso
sq_al: Hap TokenWatch për të rifreskuar të dhënat
sr_rs: Отворите TokenWatch да бисте освежили податке
sv_se: Öppna TokenWatch för att uppdatera data
sw_tz: Fungua TokenWatch ili kuonyesha upya data
ta_in: தரவைப் புதுப்பிக்க TokenWatch-ஐத் திறக்கவும்
te_in: డేటాను రిఫ్రెష్ చేయడానికి TokenWatch తెరవండి
th_th: เปิด TokenWatch เพื่อรีเฟรชข้อมูล
tr_tr: Verileri yenilemek için TokenWatch uygulamasını açın
uk_ua: Відкрийте TokenWatch, щоб оновити дані
ur: ڈیٹا ریفریش کرنے کے لیے TokenWatch کھولیں
vi_vn: Mở TokenWatch để làm mới dữ liệu
zh_hans: 打开 TokenWatch 刷新数据
zh_hant: 開啟 TokenWatch 重新整理資料
zh_hk: 開啟 TokenWatch 重新整理資料

# widget.projectFocus.name
source: Project Usage
am: የፕሮጀክት አጠቃቀም
ar: استخدام المشاريع
bg_bg: Използване по проекти
bn_bd: প্রকল্পভিত্তিক ব্যবহার
bs_ba: Upotreba po projektima
ca_es: Ús per projecte
cs_cz: Využití podle projektů
da_dk: Forbrug pr. projekt
de: Projektnutzung
el_gr: Χρήση ανά έργο
es: Uso por proyecto
es_419: Uso por proyecto
et_ee: Projektide kasutus
fa: استفاده بر اساس پروژه
fi_fi: Projektien käyttö
fil: Paggamit ayon sa Proyekto
fr: Utilisation par projet
fr_ca: Utilisation par projet
gu_in: પ્રોજેક્ટ વપરાશ
hi_in: प्रोजेक्ट उपयोग
hr_hr: Korištenje po projektima
hu_hu: Projekthasználat
hy_am: Օգտագործումն ըստ նախագծերի
id_id: Penggunaan Proyek
is_is: Notkun eftir verkefnum
it: Utilizzo progetto
ja: プロジェクト使用量
ka_ge: გამოყენება პროექტების მიხედვით
kk: Жобалар бойынша пайдалану
kn_in: ಪ್ರಾಜೆಕ್ಟ್ ಬಳಕೆ
ko: 프로젝트 사용량
lt: Projektų naudojimas
lv_lv: Projektu lietojums
mk_mk: Користење по проекти
ml: പ്രോജക്റ്റ് ഉപയോഗം
mn: Төслөөрх ашиглалт
mr_in: प्रकल्प वापर
ms_my: Penggunaan Projek
my_mm: ပရောဂျက်အသုံးပြုမှု
nb_no: Prosjektbruk
nl: Projectgebruik
pa: ਪ੍ਰੋਜੈਕਟ ਵਰਤੋਂ
pl: Użycie projektu
pt_br: Uso por projeto
pt_pt: Utilização por projeto
ro_ro: Utilizarea pe proiecte
ru_ru: Использование по проектам
sk_sk: Používanie podľa projektov
sl_si: Uporaba po projektih
so_so: Isticmaalka Mashruuca
sq_al: Përdorimi sipas projektit
sr_rs: Коришћење по пројектима
sv_se: Projektanvändning
sw_tz: Matumizi ya Mradi
ta_in: திட்டப் பயன்பாடு
te_in: ప్రాజెక్ట్ వినియోగం
th_th: การใช้งานตามโปรเจ็กต์
tr_tr: Proje Kullanımı
uk_ua: Використання за проєктами
ur: پروجیکٹ کا استعمال
vi_vn: Mức sử dụng dự án
zh_hans: 项目消耗
zh_hant: 專案消耗
zh_hk: 項目用量

# widget.today.title
source: Today's Usage
am: የዛሬ አጠቃቀም
ar: استخدام اليوم
bg_bg: Днешна употреба
bn_bd: আজকের ব্যবহার
bs_ba: Današnja upotreba
ca_es: Ús d'avui
cs_cz: Dnešní využití
da_dk: Dagens forbrug
de: Heutige Nutzung
el_gr: Σημερινή χρήση
es: Uso de hoy
es_419: Uso de hoy
et_ee: Tänane kasutus
fa: استفاده امروز
fi_fi: Tämän päivän käyttö
fil: Paggamit ngayon
fr: Utilisation aujourd’hui
fr_ca: Utilisation d'aujourd'hui
gu_in: આજનો ઉપયોગ
hi_in: आज का उपयोग
hr_hr: Današnje korištenje
hu_hu: Mai használat
hy_am: Այսօրվա օգտագործումը
id_id: Penggunaan hari ini
is_is: Notkun í dag
it: Utilizzo di oggi
ja: 今日の使用量
ka_ge: დღევანდელი გამოყენება
kk: Бүгінгі пайдалану
kn_in: ಇಂದಿನ ಬಳಕೆ
ko: 오늘 사용량
lt: Šiandienos naudojimas
lv_lv: Šodienas lietojums
mk_mk: Денешно користење
ml: ഇന്നത്തെ ഉപയോഗം
mn: Өнөөдрийн хэрэглээ
mr_in: आजचा वापर
ms_my: Penggunaan hari ini
my_mm: ယနေ့ အသုံးပြုမှု
nb_no: Dagens bruk
nl: Gebruik vandaag
pa: ਅੱਜ ਦੀ ਵਰਤੋਂ
pl: Dzisiejsze użycie
pt_br: Uso de hoje
pt_pt: Utilização de hoje
ro_ro: Utilizarea de astăzi
ru_ru: Использование сегодня
sk_sk: Dnešné používanie
sl_si: Današnja uporaba
so_so: Isticmaalka maanta
sq_al: Përdorimi i sotëm
sr_rs: Данашње коришћење
sv_se: Dagens användning
sw_tz: Matumizi ya leo
ta_in: இன்றைய பயன்பாடு
te_in: నేటి వినియోగం
th_th: การใช้งานวันนี้
tr_tr: Bugünün kullanımı
uk_ua: Сьогоднішнє використання
ur: آج کا استعمال
vi_vn: Mức sử dụng hôm nay
zh_hans: 今日用量
zh_hant: 今日用量
zh_hk: 今日用量

# widget.updated.format
source: Updated through %@
am: እስከ %@ ድረስ ተዘምኗል
ar: تم التحديث حتى %@
bg_bg: Обновено до %@
bn_bd: %@ পর্যন্ত আপডেট করা হয়েছে
bs_ba: Ažurirano do %@
ca_es: Actualitzat fins a %@
cs_cz: Aktualizováno k %@
da_dk: Opdateret til og med %@
de: Aktualisiert bis %@
el_gr: Ενημερώθηκε έως %@
es: Actualizado hasta %@
es_419: Actualizado hasta %@
et_ee: Uuendatud kuni %@
fa: به‌روزرسانی‌شده تا %@
fi_fi: Päivitetty %@ asti
fil: Na-update hanggang %@
fr: Mis à jour jusqu’au %@
fr_ca: Mis à jour jusqu'au %@
gu_in: %@ સુધી અપડેટ કરેલ
hi_in: %@ तक अपडेट किया गया
hr_hr: Ažurirano do %@
hu_hu: Frissítve eddig: %@
hy_am: Թարմացվել է մինչև %@
id_id: Diperbarui hingga %@
is_is: Uppfært til %@
it: Aggiornato al %@
ja: %@ まで更新
ka_ge: განახლებულია %@-მდე
kk: %@ дейін жаңартылды
kn_in: %@ ವರೆಗೆ ನವೀಕರಿಸಲಾಗಿದೆ
ko: %@까지 업데이트
lt: Atnaujinta iki %@
lv_lv: Atjaunināts līdz %@
mk_mk: Ажурирано до %@
ml: %@ വരെ അപ്ഡേറ്റ് ചെയ്തു
mn: %@ хүртэл шинэчилсэн
mr_in: %@ पर्यंत अद्ययावत
ms_my: Dikemas kini sehingga %@
my_mm: %@ အထိ အပ်ဒိတ်လုပ်ပြီးပါပြီ
nb_no: Oppdatert til %@
nl: Bijgewerkt tot %@
pa: %@ ਤੱਕ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Zaktualizowano do %@
pt_br: Atualizado até %@
pt_pt: Atualizado até %@
ro_ro: Actualizat până la %@
ru_ru: Обновлено по состоянию на %@
sk_sk: Aktualizované k %@
sl_si: Posodobljeno do %@
so_so: La cusboonaysiiyay ilaa %@
sq_al: Përditësuar deri më %@
sr_rs: Ажурирано до %@
sv_se: Uppdaterad till och med %@
sw_tz: Imesasishwa hadi %@
ta_in: %@ வரை புதுப்பிக்கப்பட்டது
te_in: %@ వరకు నవీకరించబడింది
th_th: อัปเดตถึง %@
tr_tr: %@ tarihine kadar güncellendi
uk_ua: Оновлено станом на %@
ur: %@ تک اپ ڈیٹ شدہ
vi_vn: Cập nhật đến %@
zh_hans: 更新至 %@
zh_hant: 更新至 %@
zh_hk: 更新至 %@
